



@extends('master')

@section('content')

<section class="privacy-policy-section">
    <div class="privacy-policy-heading-wrapper">
        <div class="section-heading-outer">
            <h4 class="section-heading-inner">
                Return Policy
            </h4>
        </div>
    </div>
    <div class="container">
        <div class="privacy-policy-content">
            <div class="contant-des">
                Masemart এর রিটার্ন ও রিফান্ড পলিসিঃ
                কোন কোন ক্ষেত্রে রিফান্ড প্রযোজ্য হবেঃ
                ১। অর্ডার করা পণ্য আমাদের কাছ থেকে ডেলিভারি পাওয়ার পর পণ্যে যদি কোনো ত্রুটি থাকে, ড্যামেজ থাকে অথবা আপনাকে যদি ভুল পণ্য কিংবা অসম্পূর্ণ পণ্য পাঠানো হয় শুধুমাত্র সেই ক্ষেত্রে আমাদের ওয়েবসাইটের রিফান্ড অপশনে যেয়ে ২৪ ঘণ্টার মধ্যে উপযুক্ত প্রমান সহ রিফান্ডের জন্য আবেদন করতে হবে। এর পরে রিফান্ডের জন্য আবেদন করলে তা গ্রহণ করা হবে না।
                ২। আমাদের এখানে পণ্য এক্সচেঞ্জ করার সিস্টেম নেই।
                
                মিসিং বা হারিয়ে যাওয়া প্রোডাক্ট এর রিফান্ড পলিসি ক্লেইম এর ক্ষেত্রে নির্দেশনাঃ
                ১। গ্রাহক যখন তার ডেলিভারিকৃত প্রোডাক্ট গুলো আনবক্সিং করবে ,তখন তার একটি ভিডিও ফুটেজ সংরক্ষণ করতে হবে।
                ২ । মিসিং প্রোডাক্টের ক্ষেত্রে ডেলিভারিকৃত প্রোডাক্টের যথাযথ সাইজ /কালার উল্লেখ করে তার মধ্যে থেকে মিসিং প্রোডাক্টের সংখ্যাসহ বিস্তারিত লিখিত এবং ছবিসহ আমাদের জানাতে হবে
                ৩। মিসিং প্রোডাক্ট ক্লেইমের ক্ষেত্রে গ্রাহককে অবশ্যই ডেলিভারি হওয়ার ২৪ ঘণ্টার মধ্যে যথাযথ প্রমানগুলো সহ কাস্টমার সাপোর্টে অভিযোগ জানাতে হবে।
                
                রিফান্ড করার সময়সীমাঃ
                আপনি সবগুলো শর্ত মেনে রিফান্ডের জন্য আবেদন করার পর আমাদের টিম আপনার সাথে যোগাযোগ করবে। আপনার আবেদনটি যদি আমাদের রিফান্ড পলিসির মধ্যে পরে সেই ক্ষেত্রে আপনার অর্ডার করা পণ্যের মূল্য ৭ কর্ম দিবসের মধ্যে রিফান্ড করা হবে। ক্ষেত্র বিশেষে,আপনার পেমেন্ট মেথডের ওপর ভিত্তি করে রিফান্ড টাইম কম বা বেশি হতে পারে।
                
                কোন কোন ক্ষেত্রে রিটার্ন প্রযোজ্য হবেঃ
                অর্ডার করা পণ্যের সাথে ডেলিভারি করা পণ্যের কালার কিংবা সাইজের মিল না থাকলে সেই পণ্য রিটার্ন করার ক্ষেত্রে আমাদের ওয়েবসাইটের রিটার্ন অপশনে যেয়ে ২৪ ঘণ্টার মধ্যে উপযুক্ত প্রমান সহ রিফান্ডের জন্য আবেদন করতে হবে। এর পরে আবেদন করলে তা আর গ্রহণযোগ্য হবে না। আমাদের টিম আপনার আবেদনটি বিশ্লেষণ করে আপনার সাথে যোগাযোগ করবে।
                
                কোন কোন ক্ষেত্রে রিটার্ন প্রযোজ্য হবেনাঃ
                ১। রিটার্ন করা পণ্যটি অবশ্যই অব্যবহৃত হতে হবে, কোনো ভাবেই পণ্যটি ধৌত/ব্যবহৃত হওয়া যাবেনা। শুধুমাত্র ফ্যাশন প্রোডাক্টের ক্ষেত্রে তা পরে ট্রায়াল দেয়া যাবে তবে তা কোনো ভাবেই ভাজ ফেলা কিংবা ধোঁয়া যাবে না।
                ২। পণ্যটিতে অবশ্যই অরিজিনাল ট্যাগ, ইউজার ম্যানুয়াল, ওয়ারেন্টি কার্ড এবং সাথে দেয়া সকল এক্সেসরিজ থাকতে হবে।
                
                কিভাবে রিফান্ড/রিটার্নের জন্য আবেদন করবেন?
                ১। প্রথমে আপনাকে আপনার একাউন্টে লগিন করুন। তারপর Return Process পেইজে ক্লিক করুন।
                ২। অতঃপর সেখানে দেয়া ফর্মটি সঠিক তথ্য দিয়ে ফিল আপ করুন এবং Submit বাটনটিতে ক্লিক করুন।
                ৩। আপনার ঠিকানা যদি ঢাকার মধ্যে হয় সেই ক্ষেত্রে আপনি চাইলে নিজে এসে আমাদের অফিসে পণ্যটি রিটার্ন করে দিতে পারবেন অথবা আমাদের ঠিকানায় কুরিয়ার করে পাঠাতে পারবেন। অন্যদিকে, আপনার ঠিকানা যদি ঢাকার বাইরে হয় সেই ক্ষেত্রে পণ্যটি কুরিয়ার করে আমাদের ঠিকানায় পাঠাতে পারবেন।
                ৪। ঢাকা কিংবা ঢাকার বাইরে থেকে পণ্য পাঠানোর আগে অবশ্যই আমাদেরকে আগে ফোনে অথবা ইমেইল করে জানাতে হবে। উভয় ক্ষেত্রে আপনাকে নিজ খরচে ও নিজ দায়িত্বে পণ্যটি কুরিয়ার করতে হবে। কুরিয়ারে পণ্য হারালে বা নষ্ট হলে তা আমাদের দায়বদ্ধতার বাইরে।
                
                যে কুরিয়ার সার্ভিসসমূহের মাধ্যমে পণ্য রিটার্ন করতে পারবেনঃ
                ১। ঢাকার ভেতর হলেঃ পাঠাও, রেডেক্স, ই-কুরিয়ার
                ২। ঢাকার বাহিরে হলেঃ সুন্দরবন কুরিয়ার, এস এ পরিবহন
            </div>
        </div>
    </div>
</section>      

@endsection